[
  "obsidian-quickshare",
  "homepage",
  "calendar",
  "obsidian-file-color",
  "omnisearch",
  "text-extractor",
  "obsidian-textgenerator-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "code-emitter",
  "chat-stream",
  "cmenu-plugin",
  "obsidian-daily-stats",
  "obsidian-highlightpublicnotes-plugin",
  "code-files",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "alx-folder-note",
  "folder-note-core",
  "alx-folder-note-folderv",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "highlightr-plugin",
  "obsidian-tasks-plugin"
]